/* kUIStrings_PreferencesListHeaderNumber */
"#" = "#";

/* kUIStrings_PreferencesWindowAddToFavoritesButton */
"Add to Preferences" = "Add to Preferences";

/* kUIStrings_PreferencesWindowCollectionsDrawerShowHideName */
"Collections" = "Collections";

/* kUIStrings_PreferencesWindowDefaultFavoriteName */
"Default" = "Default";

/* kUIStrings_PreferencesWindowIconName */
"Preferences" = "Preferences";

/* kUIStrings_PreferencesWindowFavoritesRemoveWarning; %1$@ will be a Favorite name from the list */
"Remove item \"%1$@\" from the list?" = "Remove item \"%1$@\" from the list?";

/* kUIStrings_PreferencesWindowCollectionsDrawerDescription */
"Shows or hides a customizable list of collections for the displayed preference category." = "Shows or hides a customizable list of collections for the displayed preference category.";

/* kUIStrings_PreferencesWindowFavoritesRemoveWarningHelpText */
"This cannot be undone." = "This cannot be undone.";

